[
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "obsidian-timeline",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-checklist-plugin",
  "better-word-count",
  "obsidian-minimal-settings",
  "obsidian-banners"
]