[
  "obsidian-mind-map",
  "obsidian-annotator",
  "media-extended",
  "copy-as-html",
  "obsidian-custom-frames",
  "obsidian-weread-plugin",
  "obsidian-sortable",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "templater-obsidian"
]